Repository: 07101994/vlc-winrt
Catalog: universal/VLC_WinRT.Windows/MultilingualResources/VLC_WinRT.Windows.*.xlf
Languages: fr_fr

# ResourcesVideoPlaybackExplainTwoText
source: Hardware decoding may not work on your device. You need to restart the app to apply changes
fr_fr: Le décodage matériel peut mal voire ne pas fonctionner. Vous devez redémarrer l'app pour appliquer les changements

# ResourcesAlbumsFound
source: Albums found : {0}
fr_fr: Albums : {0}

# ResourcesFileLabel
source: file
fr_fr: fichier

# ResourcesFiles
source: files
fr_fr: fichiers

# ResourcesHaveToSelectPlaylist
source: You need to select a playlist
fr_fr: Vous devez sélectionner une playlist

# ResourcesLibrary
source: library
fr_fr: bibliothèque

# ResourcesLicense
source: License
fr_fr: Licence

# ResourcesMostPlayedArtistsText
source: most played artists
fr_fr: artistes les plus écoutés

# ResourcesMusicSettingMenuLabel
source: Music
fr_fr: Musique

# ResourcesNetwork
source: network
fr_fr: réseau

# ResourcesOrderByAlbum
source: by album
fr_fr: par album

# ResourcesPlaylistAlreadyExists
source: This playlist already exists
fr_fr: Cette playlist existe déjà

# ResourcesRecommendedForYouText
source: recommended for you
fr_fr: recommandé pour vous

# ResourcesRefreshMusicLibraryLabel
source: refresh music library
fr_fr: rafraîchir l'audiothèque

# ResourcesRefreshVideoLibraryLabel
source: refresh video library
fr_fr: rafraîchir la vidéothèque

# ResourcesSettingsLabelLabel
source: settings
fr_fr: paramètres

# ResourcesStreamLabel
source: stream
fr_fr: flux

# ResourcesTrackAddedToYourPlaylist
source: Track added to the playlist
fr_fr: Piste ajouté à la playlist

# ResourcesTrackAlreadyExistsInPlaylist
source: This track is already in the playlist
fr_fr: Cette piste est déjà dans la playlist

# ResourcesUserInterfaceLabel
source: User interface
fr_fr: Interface utilisateur

# ResourcesVideoSettingMenuLabel
source: Video
fr_fr: Vidéo

# ResourcesVideosFound
source: New videos : {0}
fr_fr: Nouvelles vidéos : {0}

# ResourcesYourMusicContent
source: your music
fr_fr: votre musique

# ResourcesConnectLabel
source: connect
fr_fr: connexion

# ResourcesConnectedToLastFmText
source: You are connected to Last.FM
fr_fr: Vous êtes connecté à Last.FM

# ResourcesConnectToLastFmText
source: Connect to Last.FM
fr_fr: Connexion à Last.FM

# ResourcesMusicFoldersText
source: Music folders
fr_fr: Dossier musique

# ResourcesPasswordBoxLastFmPlaceholderText
source: password
fr_fr: mot de passe

# ResourcesPlayAlbumButtonLabel
source: Play album
fr_fr: Lire l'album

# ResourcesResetText
source: Reset
fr_fr: Réinitialiser

# ResourcesResetMusicDbContent
source: Reset the music database
fr_fr: Réinitialiser la base de données Musique

# ResourcesResetMusicDbHelpText
source: This will delete all the playlists made with VLC, and index the music library again.
fr_fr: Ceci supprimera vos playlists VLC et lancera une nouvelle indexation de l'audiothèque

# ResourcesUsernameTextboxPlaceholderText
source: username
fr_fr: pseudonyme

# ResourcesAnimationsExplainHeader
source: Use rich animations in the slideshows
fr_fr: Animations améliorées

# ResourcesHomePageText
source: Home page
fr_fr: Page d'accueil

# ResourcesHomePageExplainText
source: VLC will start on the selected page.
fr_fr: VLC démarrera sur la page sélectionnée

# ResourcesKeyboardShortcutsText
source: Keyboard shortcuts
fr_fr: Raccourcis clavier

# ResourcesRemoveFolderExplainText
source: If you don't want this folder in your Video library, you can remove it. It will affect all apps, not only VLC
fr_fr: Si vous ne voulez pas de ce dossier dans votre vidéothèque, vous pouvez l'enlever. Cela affectera toutes les apps.

# ResourcesSubtitlesEncodingText
source: Subtitle encoding
fr_fr: Encodage des sous-titres

# ResourcesThemeSettingText
source: Theme
fr_fr: Thème

# ResourcesThemeToggleHeader
source: Application theme
fr_fr: Thème de l'application

# ResourcesUserInterfaceHeaderText
source: User interface
fr_fr: Interface utilisateur

# ResourcesVideoLibraryText
source: Video Library
fr_fr: Vidéothèque

# ResourcesVideoPlaybackText
source: Video playback
fr_fr: Lecture vidéo

# ResourcesVideoPlaybackBackgroundHeader
source: Video playback in background
fr_fr: Lecture vidéo en arrière-plan

# ResourcesVideoPlaybackExplainHeader
source: Hardware decoding when possible (experimental)
fr_fr: Décodage matériel lorsque possible (expérimental)

# ResourcesViewArtistLabelLabel
source: view artist
fr_fr: fiche artiste

# ResourcesWeDidNotFindVideosText
source: We did not find videos in your Videos folder
fr_fr: Nous n'avons pas trouvé de vidéos dans la vidéothèque

# ResourcesUnknownAlbum
source: Unknown Album
fr_fr: Album inconnu

# ResourcesCameraRollButtonContent
source: camera roll
fr_fr: Pellicule

# ResourcesHoweverSearchText
source: ... however you may find what you want here
fr_fr: ... cependant vous pourrez en trouver ici :

# ResourcesMoreHeaderHeader
source: more
fr_fr: plus

# ResourcesNowPlayingHeader
source: now playing
fr_fr: lecture en cours

# ResourcesShowsButtonContent
source: shows
fr_fr: séries

# ResourcesViewAlbumLabel
source: view album
fr_fr: fiche album

# ResourcesSeeShowsContent
source: see shows
fr_fr: voir les concerts

# ResourcesPlayWholeAlbumLabel
source: Play whole album
fr_fr: Lire tout l'album

# ResourcesPlayVideoLabel
source: play video
fr_fr: lire la vidéo

# ResourcesPlayTrackLabel
source: play track
fr_fr: jouer la piste

# ResourcesNoShowsText
source: We did not find shows in your phone storage
fr_fr: Nous n'avons pas trouvé de séries dans votre vidéothèque

# ResourcesNoPlaylistsText
source: You don't have playlists ... yet
fr_fr: Vous n'avez pas encore de playlists

# ResourcesNoCameraVideosText
source: We did not find videos in your camera roll
fr_fr: Nous n'avons pas trouvé de prises de vue dans la pellicule

# ResourcesNewPlaylistLabel
source: new playlist
fr_fr: nouvelle playlist

# ResourcesFavoriteLabelLabel
source: Favorite
fr_fr: Favori

# ResourcesEmptyTextText
source: It's empty here
fr_fr: On se sent seul ici

# ResourcesAddToPlaylistText
source: Add to playlist
fr_fr: Ajouter à la playlist

# ResourcesAddToCollectionButtonContent
source: Add to Collection
fr_fr: Ajouter à la collection

# ResourcesAddToPlaylistButtonContent
source: Add to Playlist
fr_fr: Ajouter à la playlist

# ResourcesBackButtonText
source: Back
fr_fr: Précédent

# ResourcesViewArtistText
source: view artist
fr_fr: fiche artiste

# ResourcesTvShowsText
source: shows
fr_fr: séries

# ResourcesSongsTextText
source: songs
fr_fr: chansons

# ResourcesSeeUpcomingShowsText
source: see upcoming shows
fr_fr: voir les prochains concerts

# ResourcesPinAlbumText
source: pin album
fr_fr: épingler l'album

# ResourcesFavoriteTextText
source: favorite
fr_fr: favori

# ResourcesEnterAUrlPlaceholderText
source: Enter a URL
fr_fr: Entrer une URL

# ResourcesCameraRollText
source: camera roll
fr_fr: pellicule

# ResourcesAllVideosText
source: all videos
fr_fr: toutes les vidéos

# ResourcesViewAll
source: view all
fr_fr: tout voir

# ResourcesTopVideosContent
source: top videos
fr_fr: vos vidéos

# ResourcesTopAlbumsContent
source: top albums
fr_fr: vos albums

# ResourcesStreamOpen
source: open stream
fr_fr: ouvrir un flux

# ResourcesSDCardHeader
source: sd card
fr_fr: carte sd

# ResourcesMusicHubHeaderHeader
source: music
fr_fr: musique

# ResourcesMore
source: more
fr_fr: plus

# ResourcesHomeHeaderHeader
source: home
fr_fr: accueil

# ResourcesFileOpen
source: open a file
fr_fr: ouvrir un fichier

# ResourcesYes
source: Yes
fr_fr: Oui

# ResourcesWeNeedYourHelp
source: We need your help
fr_fr: Nous avons besoin de vous

# ResourcesNo
source: No
fr_fr: Non

# ResourcesCrashReport
source: VLC has crashed and made an automatic bug report. Do you allow us to sent it?
fr_fr: Vous a rencontré un problème et réalisé un journal d'erreur. Pouvons-nous l'envoyer?

# ResourcesSearch1
source: search
fr_fr: recherche

# ResourcesSdCard
source: SD Card
fr_fr: Carte SD

# ResourcesOpenNetworkStream2Label
source: Open stream
fr_fr: Ouvrir un stream

# ResourcesOpenFile2Label
source: Open a file
fr_fr: Ouvrir un fichier

# ResourcesOrderDescending
source: Descending
fr_fr: Descendant

# ResourcesOrderAscending
source: Ascending
fr_fr: Ascendant

# ResourcesOrderByDate
source: By date
fr_fr: par année

# ResourcesOrderByArtist
source: By artist
fr_fr: par artiste

# ResourcesShows
source: shows
fr_fr: concerts

# ResourcesUntitledShow
source: Untitled Show
fr_fr: Série sans nom

# ResourcesSubtitlesText
source: Subtitles
fr_fr: Sous-titres

# ResourcesSpeedText
source: Speed
fr_fr: Vitesse

# ResourcesPlayAllButtonText
source: Play All
fr_fr: Tout lire

# ResourcesPlayAllAppButtonLabel
source: Play All
fr_fr: Tout lire

# ResourcesPlayAlbumText
source: play album
fr_fr: lire l'album

# ResourcesOpenSubtitleContent
source: Open Subtitle
fr_fr: Ouvrir un sous-titre

# ResourcesNotificationSongStartsHeader
source: Notification when a new song starts
fr_fr: Afficher une notification pour chaque chanson

# ResourcesNotificationNotBackgroundHeader
source: Even if the app is not in background
fr_fr: Même quand l'app est en arrière-plan

# ResourcesNoFavoriteAlbumText2Text
source: button and you'll find your favorite albums easier than ever!
fr_fr: et vous retrouverez vos albums favoris ici !

# ResourcesNoFavoriteAlbumText1Text
source: When playing an album, press the
fr_fr: Vous aimez un album? Cliquez sur

# ResourcesNoFavoriteAlbumsHeaderText
source: You don't have favorite albums
fr_fr: Vous n'avez pas encore d'album favori

# ResourcesMusicSettingsText
source: VLC will only search for songs that are in your music library. You can add folders to your library here:
fr_fr: VLC cherche vos chansons dans votre audiothèque. Vous pouvez rajouter des dossiers à cette dernière ici:

# ResourcesLikeAppButtonLabel
source: Like
fr_fr: J'aime

# ResourcesAudioTracksText
source: Audio tracks
fr_fr: Pistes audio

# ResourcesAlbumsPlusSongsText
source: albums+songs
fr_fr: albums+chansons

# ResourcesVlcLicenseConditionText
source: VLC for Windows 8.1 is licensed under the GNU General Public License, version 2 (herein referred to as GPL).
fr_fr: VLC pour Windows est sous license GNU version 2, définie ci-dessous comme GPL.

# ResourcesMusicInformationText
source: music information
fr_fr: informations sur la musique

# ResourcesMenuAppSettingsText
source: App Settings
fr_fr: Paramètres de l'app

# ResourcesMenuAboutAppText
source: About the App
fr_fr: A propos de l'app

# ResourcesLicenseHeaderText
source: license
fr_fr: licence

# ResourcesDevelopersHeaderText
source: developers
fr_fr: développeurs

# ResourcesDownloadAlbumArtText
source: Download Album Art
fr_fr: Télécharger la pochette

# ResourcesSettingsMainText
source: settings
fr_fr: paramètres

# ResourcesSearchingDLNAText
source: We are searching for DLNA Servers.
fr_fr: Nous rechercons des serveurs DLNA

# ResourcesSearchFieldPlaceholderText
source: Search
fr_fr: Recherche

# ResourcesNetworkServersText
source: Waiting for network servers
fr_fr: En attente de serveurs sur le réseau

# ResourcesVlcThankYouText
source: The VLC for Windows 8 Team would like to thank very much the people who made this application possible:
fr_fr: L'équipe de VLC pour Windows souhaite remercier toutes ces personnes qui nous ont aidé à réaliser cette app

# ResourcesVideosNotFound2Text
source: Maybe we didn't search in the right places.
fr_fr: Peut-être ne cherchons-nous pas au bon endroit

# ResourcesVideosNotFound1Text
source: It seems that we didn't find any elements in your Video library.
fr_fr: Il semblerait qu'il n'y aie pas de vidéos dans votre vidéothèque.

# ResourcesVideosHeaderText
source: Video
fr_fr: Vidéos

# ResourcesVideoSettingsHeaderHeader
source: video settings
fr_fr: paramètres de vidéo

# ResourcesVideoSettingsText
source: VLC will only search videos that are in your video library. You can add folders to your library here:
fr_fr: VLC cherche vos vidéos dans votre vidéothèque. Vous pouvez rajouter des dossiers à cette dernière ici:

# ResourcesVideos
source: videos
fr_fr: vidéos

# ResourcesVideoHubHeaderHeader
source: videos
fr_fr: vidéos

# ResourcesUnknownTrack
source: Unknown Track
fr_fr: Piste iconnue

# ResourcesUnknownArtist
source: Unknown Artist
fr_fr: Artiste inconnu

# ResourcesUnfavorite[using:Windows.UI.Xaml.Automation]AutomationPropertiesName
source: Unfavorite
fr_fr: Je n'aime plus

# ResourcesTracks
source: Tracks
fr_fr: Pistes

# ResourcesTrackText
source: tracks
fr_fr: pistes

# ResourcesSpecialThanks
source: Special Thanks
fr_fr: Remerciements

# ResourcesSongs
source: Songs
fr_fr: Chansons

# ResourcesSimilarArtistsHeader
source: similar artists
fr_fr: aristes similaires

# ResourcesSettingsHeaderHeader
source: settings
fr_fr: paramètres

# ResourcesSettings
source: Settings
fr_fr: Paramètres

# ResourcesSearchText
source: Search
fr_fr: Recherche

# ResourcesRemoveFolderContent
source: Remove this folder
fr_fr: Enlever ce dossier

# ResourcesRemoveableDeviceMessage2Text
source: Waiting for removable storages
fr_fr: En attente de périphériques amovibles

# ResourcesRemoveableDeviceMessage1Text
source: Plug in a removable storage and VLC will detects all the files in it.
fr_fr: Branchez un périphérique et VLC ira chercher les fichiers à l'intérieur

# ResourcesRemoveableDeviceText
source: Plug-in a removable device
fr_fr: Brancher un périphérique amovible

# ResourcesRemovableStorage
source: removable devices
fr_fr: périphériques

# ResourcesRemovableDevicesText
source: Removable devices
fr_fr: Périphériques

# ResourcesPrivacyStatement
source: Privacy Statement
fr_fr: Déclaration de confidentialité

# ResourcesPopularAlbumsHeader
source: popular albums
fr_fr: albums populaires

# ResourcesPlay[using:Windows.UI.Xaml.Automation]AutomationPropertiesName
source: Play
fr_fr: Lire

# ResourcesPinned
source: Pinned
fr_fr: Epinglé

# ResourcesPartnersOtherText
source: other backers
fr_fr: autres backers

# ResourcesOrText
source: or
fr_fr: ou

# ResourcesOpenVideoFileText
source: open video
fr_fr: lire une vidéo

# ResourcesOpenVideo
source: Open Video
fr_fr: Lire la vidéo

# ResourcesOpenStreamText
source: open stream
fr_fr: ouvrir un flux

# ResourcesOpenNetworkStreamText
source: Open Network Stream...
fr_fr: ouvrir un flux

# ResourcesOpenFileText
source: Open a file
fr_fr: Ouvrir un fichier

# ResourcesNothingToSeeHereText
source: Nothing to see here
fr_fr: Rien à voir ici

# ResourcesNoBiographyFound
source: It seems we didn't find a biography for this artist.
fr_fr: Nous n'avons pas trouvé la biographie de cet artiste

# ResourcesNetworkUrlText
source: Network URL:
fr_fr: URL:

# ResourcesMusicSettingsHeaderHeader
source: music settings
fr_fr: paramètres musicaux

# ResourcesMusicHeaderText
source: Music
fr_fr: Musique

# ResourcesMusic
source: music
fr_fr: musique

# ResourcesMoviesText
source: movies
fr_fr: films

# ResourcesMediaServersHeaderText
source: Media servers
fr_fr: Serveurs média

# ResourcesMediaServers
source: media servers
fr_fr: serveurs média

# ResourcesMainPageTitleText
source: VLC for Windows 8.1
fr_fr: VLC pour Windows

# ResourcesLastViewedText
source: last viewed
fr_fr: derniers joués

# ResourcesItsLonelyText
source: It's lonely here.
fr_fr: On se sent seul ici

# ResourcesIndexingMusic2Text
source: VLC may be unresponsive
fr_fr: VLC peut sembler lent

# ResourcesIndexingMusic1Text
source: Indexing Music library
fr_fr: Indexation de l'audiothèque

# ResourcesIncreaseSpeed[using:Windows.UI.Xaml.Automation]AutomationPropertiesName
source: Increase speed
fr_fr: Accélerer

# ResourcesHome
source: home
fr_fr: accueil

# ResourcesFilterText
source: Please select a field to filter by...
fr_fr: Veuillez sélectionner un filtre

# ResourcesFavoriteAlbums
source: Favorite Albums
fr_fr: Albums favoris

# ResourcesFavorite[using:Windows.UI.Xaml.Automation]AutomationPropertiesName
source: Favorite
fr_fr: Favori

# ResourcesElementsNotFoundText
source: It seems that we didn't find any elements in there.
fr_fr: Nous n'avons rien trouvé ici

# ResourcesDecreaseSpeed[using:Windows.UI.Xaml.Automation]AutomationPropertiesName
source: Decrease speed
fr_fr: Ralentir

# ResourcesCustomVideoFolderText
source: custom video folders
fr_fr: dossiers vidéo personnalisés

# ResourcesCustomMusicFolderText
source: custom music folders
fr_fr: dossiers musique personnalisés

# ResourcesClearText
source: Clear
fr_fr: Effacer

# ResourcesChangeVideoFolderContent
source: Change default Video folder
fr_fr: Changer le dossier Vidéo par défaut

# ResourcesChangeAlbumArtText
source: Change Album Art
fr_fr: Changer la pochette

# ResourcesBiographyHeader
source: biography
fr_fr: biographie

# ResourcesArtists
source: Artists
fr_fr: Artistes

# ResourcesArtistHeaderText
source: artist
fr_fr: artiste

# ResourcesArtist
source: Artist
fr_fr: Artiste

# ResourcesAddFolderContent
source: Add a new folder
fr_fr: Ajouter un dossier

# ResourcesAddContentContText
source: in order to use this section.
fr_fr: pour utiliser cette section

# ResourcesAddContentText
source: Add content to your
fr_fr: Ajouter du contenu à votre
